Repository: common-repository/zedna-twitter-quotes
Catalog: languages/zedna-twitter-quotes-*.po
Languages: cs_cz

source: Zedna Twitter Quotes Settings page
cs_cz: Zedna Twitter Quotes Nastavení

source: Twitter Quotes
cs_cz: Twitter Citáty

source: Zedna Twitter Quotes Settings
cs_cz: Zedna Twitter Quotes Nastavení

source: Shortcode settings:
cs_cz: Nastavení shortcode:

source: Twitter username
cs_cz: Twitter jméno

source: Quote box share text
cs_cz: Text odkazu sdílení v citátu

source: Custom class
cs_cz: Vlastní css třída

source: UTM parameters
cs_cz: Parametry UTM

source: Campaign name
cs_cz: Název kampaně

source: Campaign medium
cs_cz: Medium kampaně

source: Campaign source
cs_cz: Zdroj kampaně

source: How to use
cs_cz: Jak to mám použít

source: Put this shortcode into your post <code>[zednatq tweet="This is my quote."]</code>
cs_cz: Vložte tento shortcode do článku <code>[zednatq tweet=“Můj citát.”]</code>

source: Optionaly you can change parameters above by inserting them to the shortcode:<br/>
cs_cz: Volitelně můžete změnit parametry výše jejich vložením do shortcodu:<br/>

source: <code>[zednatq tweet="This is my quote." username="myname" utm_campaign="othercampaign" utm_medium="othermedium" utm_source="othersource"]</code>
cs_cz: <code>[zednatq tweet=“Můj citát.” username=“mojejmeno” utm_campaign=“jinakampan” utm_medium=“jinemedium” utm_source=“jinyzdroj”]</code>

source: If you like this plugin, please donate us for faster upgrade
cs_cz: Pokud se vám tento plugin líbí, můžete nám přispěr na rychlejší upgrade

source: Share your quotes in the content and let user to share them on Twitter.
cs_cz: Sdílejte své citáty v obsahu a nechte uživatele sdílet je na Twitteru.
